
[
    {
        "name": "Basilique Notre-Dame de Fourvière",
        "location": "8 Place de Fourvière, 69005 Lyon",
        "history": {
            "fr": "La basilique Notre-Dame de Fourvière est un édifice religieux situé à Lyon, construit entre 1872 et 1884. Elle est située sur la colline de Fourvière, surplombant la ville de Lyon. La basilique est un symbole majeur de la ville et est souvent appelée la \"Vierge dorée\" en raison de la statue dorée de la Vierge Marie qui couronne son dôme.",
            "en": "The Basilica of Notre-Dame de Fourvière is a religious building located in Lyon, built between 1872 and 1884. It is located on the hill of Fourvière, overlooking the city of Lyon. The basilica is a major symbol of the city and is often called the \"Golden Virgin\" because of the golden statue of the Virgin Mary that crowns its dome."
        },
        "image": "basilique_notre_dame_de_fourviere.jpg",
        "lat": 45.7621,
        "long": 4.8216
    },
    {
        "name": "Vieux Lyon",
        "location": "69005 Lyon",
        "history": { 
            "fr": "Le Vieux Lyon est le quartier médiéval et renaissance de Lyon, situé sur la rive ouest de la Saône. Il est connu pour ses ruelles étroites, ses traboules (passages couverts) et ses bâtiments historiques bien préservés. Le Vieux Lyon est classé au patrimoine mondial de l'UNESCO depuis 1998.",
            "en": "The Old Lyon is the medieval and Renaissance district of Lyon, located on the west bank of the Saône. It is known for its narrow streets, traboules (covered passageways), and well-preserved historic buildings. The Old Lyon has been a UNESCO World Heritage site since 1998."
        },
        "image": "vieux_lyon.jpg",
        "lat": 45.7621,
        "long": 4.8277
    },
    {
        "name": "Place Bellecour",
        "location": "Place Bellecour, 69002 Lyon",
        "history": {
            "fr": "La Place Bellecour est une grande place située dans le 2e arrondissement de Lyon. C'est l'une des plus grandes places piétonnes d'Europe et elle est au cœur de la Presqu'île, le centre-ville de Lyon. Au centre de la place se trouve une statue équestre de Louis XIV.",
            "en": "Place Bellecour is a large square located in the 2nd arrondissement of Lyon. It is one of the largest pedestrian squares in Europe and is at the heart of the Presqu'île, the city center of Lyon. In the center of the square is an equestrian statue of Louis XIV."
        },
        "image": "place_bellecour.jpg",
        "lat": 45.7578,
        "long": 4.8323
    }
]

